
/* Class = "NSWindow"; title = "Remove Attributes"; ObjectID = "1"; */
"1.title" = "移除属性";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "4"; */
"4.title" = "移除";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6"; */
"6.title" = "取消";

/* Class = "NSButtonCell"; title = "Video Attributes"; ObjectID = "109"; */
"109.title" = "视频属性";

/* Class = "NSButtonCell"; title = "Audio Attributes"; ObjectID = "111"; */
"111.title" = "音频属性";

/* Class = "NSTextFieldCell"; title = "Select the attributes you want to remove.\nBuilt-in effects will be restored to their default settings."; ObjectID = "145"; */
"145.title" = "选择你想要移除的属性。\n内建效果将恢复到其默认设置。";
